Repository: daoseng33/Meme
Catalog: Meme/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: A while ago
zh_hant: 一段時間以前

source: About
zh_hant: 關於

source: All
zh_hant: 全部

source: Already subscribed
zh_hant: 已經是訂閱狀態

source: Analogy
zh_hant: 類比

source: Animal
zh_hant: 動物

source: App Version
zh_hant: 應用版本

source: Appearance
zh_hant: 主題外觀

source: Blondes
zh_hant: 金髮

source: Cancel
zh_hant: 取消

source: Category
zh_hant: 類別

source: Christmas
zh_hant: 聖誕節

source: Chuck Norris
zh_hant: 查克·諾里斯

source: Clean
zh_hant: 乾淨

source: Contact Us
zh_hant: 聯絡我們

source: Dark
zh_hant: 黑暗

source: Dark Mode
zh_hant: 黑暗模式

source: Deep Thoughts
zh_hant: 深度思考

source: Display Language
zh_hant: 顯示語言

source: Favorite
zh_hant: 喜愛

source: Follow System
zh_hant: 跟隨系統

source: Food
zh_hant: 食物

source: General
zh_hant: 一般

source: Generate GIFs
zh_hant: 產生動圖

source: Generate Joke
zh_hant: 產生笑話

source: Generate Meme
zh_hant: 產生迷因

source: GIFs
zh_hant: 動圖

source: Go get some fun
zh_hant: 去找點樂子

source: History
zh_hant: 瀏覽紀錄

source: Holiday
zh_hant: 假日

source: Home
zh_hant: 首頁

source: Insults
zh_hant: 侮辱

source: Jewish
zh_hant: 猶太

source: Joke
zh_hant: 笑話

source: Joke category
zh_hant: 笑話種類

source: Key in keyword
zh_hant: 輸入關鍵字

source: Kids
zh_hant: 兒童

source: Knock Knock
zh_hant: 敲門笑話

source: Law
zh_hant: 法律

source: Light Mode
zh_hant: 明亮模式

source: Loading
zh_hant: 載入中

source: Meme
zh_hant: 迷因

source: Memepire
zh_hant: 迷因帝國

source: Nerdy
zh_hant: 書呆子

source: Newest
zh_hant: 最新

source: NSFW
zh_hant: 不適合工作場合

source: OK
zh_hant: 好的

source: Oldest
zh_hant: 最舊

source: One Liner
zh_hant: 單行

source: Optional
zh_hant: 可選

source: Ordering
zh_hant: 排序

source: Political
zh_hant: 政治

source: Purchase Failed
zh_hant: 購買失敗

source: Purchase Successful
zh_hant: 購買成功

source: Racist
zh_hant: 種族主義

source: Random
zh_hant: 隨機

source: Random Joke
zh_hant: 隨機笑話

source: Random Meme
zh_hant: 隨機迷因

source: Relationship
zh_hant: 關係

source: Religious
zh_hant: 宗教

source: Remove Ads
zh_hant: 移除廣告

source: Report
zh_hant: 回報

source: Restore Purchase Failed
zh_hant: 回復購買失敗

source: Restore Purchases
zh_hant: 恢復購買

source: Retry
zh_hant: 重試

source: School
zh_hant: 學校

source: Setting
zh_hant: 設定

source: Sexist
zh_hant: 性別歧視

source: Sexual
zh_hant: 性

source: Something went wrong
zh_hant: 發生錯誤

source: Sponsor
zh_hant: 贊助

source: Sport
zh_hant: 運動

source: Start enjoying an ad-free browsing experience
zh_hant: 開始享受無廣告的瀏覽體驗

source: Subscribed
zh_hant: 已訂閱

source: Terms of Use
zh_hant: 使用條款

source: Today
zh_hant: 今天

source: Transparency Policy
zh_hant: 隱私權政策

source: Unsubscribed
zh_hant: 未訂閱

source: We need access to your photo album to save meme photos.
zh_hant: 需要你的相簿權限來儲存迷因照片

source: Within last 7 days
zh_hant: 最近7天

source: Yesterday
zh_hant: 昨天

source: Yo Momma
zh_hant: 你老媽
